Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: The selected file is not a valid DockDoor Pro backup.
ar: الملف المحدد ليس نسخة احتياطية لـ DockDoor Pro صالحة.
de: Die ausgewählte Datei ist keine gültige Sicherung von DockDoor Pro.
es: El archivo seleccionado no es una copia de seguridad válida de DockDoor Pro.
fr: Le fichier sélectionné n'est pas une sauvegarde DockDoor Pro valide.
hu: A kiválasztott fájl nem érvényes DockDoor Pro biztonsági mentés.
ja: 選択したファイルは有効なDockDoor Proバックアップではありません。
nl: Het geselecteerde bestand is geen geldige DockDoor Pro back-up.
pl: Wybrany plik nie jest prawidłową kopią zapasową DockDoor Pro.
pt: O ficheiro selecionado não é uma cópia de segurança válida do DockDoor Pro.
ru: Выбранный файл не является резервной копией DockDoor Pro.
sv: Den valda filen är inte en giltig DockDoor Pro-säkerhetskopia.
tr: Seçilen dosya geçerli bir DockDoor Pro yedekleme dosyası değil.
vi: Tệp được chọn không phải là bản sao lưu DockDoor Pro hợp lệ.
zh_hans: 所选文件不是有效的 DockDoor Pro 备份文件。
zh_hant: 所選檔案不是有效的 DockDoor Pro 備份檔。

source: The server is temporarily unavailable — try again shortly
ar: الخادم غير متوفر مؤقتا - حاول مرة أخرى قريبا
de: Der Server ist vorübergehend nicht verfügbar. Versuchen Sie es in Kürze erneut
es: El servidor no está disponible temporalmente; inténtalo de nuevo en breve
fr: Le serveur est temporairement indisponible — réessayez dans un instant
hu: A szerver átmenetileg nem érhető el, próbálja újra hamarosan
ja: サーバが一時的に利用できません。しばらくしてからやり直してください
nl: De server is tijdelijk niet beschikbaar — probeer het binnenkort opnieuw
pl: Serwer jest tymczasowo niedostępny — spróbuj ponownie za chwilę
pt: O servidor está temporariamente indisponível, tente novamente dentro de momentos
ru: Сервер временно недоступен — попробуйте позже
sv: Servern är tillfälligt otillgänglig, försök igen om en stund
tr: Sunucuya şu anda erişilemiyor — lütfen daha sonra tekrar deneyin
vi: Máy chủ tạm thời không khả dụng — vui lòng thử lại sau chốc lát
zh_hans: 服务器暂时不可用 — 请稍后再试
zh_hant: 伺服器暫時無法使用，請稍後再試

source: The server response couldn't be verified
ar: لا يمكن التحقق من استجابة الخادم
de: Die Serverantwort konnte nicht überprüft werden
es: No se pudo verificar la respuesta del servidor
fr: Impossible de vérifier la réponse du serveur
hu: A szerver válaszát nem sikerült ellenőrizni
ja: サーバの応答を検証できませんでした
nl: De serverreactie kan niet worden geverifieerd
pl: Nie można zweryfikować odpowiedzi serwera
pt: Não foi possível verificar a resposta do servidor
ru: Невозможно проверить ответ сервера
sv: Serverns svar kunde inte verifieras
tr: Sunucu yanıtı doğrulanamadı
vi: Không thể xác minh phản hồi từ máy chủ
zh_hans: 无法验证服务器响应
zh_hant: 無法驗證伺服器回應

source: The shelf flips between File Tray and Open Apps and reopens to the last one used
ar: يتنقل الرف بين حاوية الملفات والتطبيقات المفتوحة ويُعاد فتحه على آخر صفحة استخدمتها
de: Die Ablage wechselt zwischen Datei-Ablage und „Geöffnete Apps“ und öffnet sich wieder mit der zuletzt verwendeten Seite
es: El estante alterna entre la Bandeja de archivos y las Apps abiertas y se reabre en la última página usada
fr: L'étagère bascule entre le tiroir de fichiers et les apps ouvertes, et se rouvre sur la dernière page utilisée
hu: A polc a Fájltároló Tálca és a Nyitott appok között vált, és a legutóbb használt oldalon nyílik meg újra
ja: シェルフは「ファイルトレイ」と「起動中のアプリ」を切り替え、次回は最後に使ったページで開きます
nl: De plank schakelt tussen het 'Bestandsvak' en 'Geopende apps' en opent het laatst gebruikte opnieuw
pl: Szuflada przełącza się między stronami Półka plików i Otwarte aplikacje oraz otwiera ponownie ostatnio używaną stronę
pt: A prateleira alterna entre o Tabuleiro de Ficheiros e as Apps Abertas e reabre na última página usada
ru: Полка переключается между лотком файлов и открытыми приложениями, а при повторном открытии показывает последнюю использованную страницу
sv: Hyllan växlar mellan Filbricka och Öppna appar och öppnas igen på den senast använda
tr: Raf, Dosya Tepsisi ile Açık Uygulamalar arasında geçiş yapar ve en son kullanılana yeniden açılır
vi: Ngăn chuyển đổi qua lại giữa Khay tệp và Ứng dụng đang mở, đồng thời mở lại ở trang được sử dụng gần nhất
zh_hans: 暂存区可在“文件托盘”和“运行中的应用”之间切换，并会在重新打开时恢复到上次使用的页面
zh_hant: 暫存區可在檔案托盤與已開啟的應用程式之間切換，重新開啟時會顯示上次使用的頁面

source: The shelf is the drawer that opens under the dock. It can hold File Tray, Open Apps, and Widgets pages, with a page switcher beside them to scroll or click between them.
ar: الرف هو الدرج الذي يُفتح أسفل Dock. يمكن أن يضم صفحات «حاوية الملفات» و«التطبيقات المفتوحة» و«الأدوات»، مع مبدّل صفحات بجانبها للتمرير أو النقر للتنقل بينها.
de: Die Ablage ist die Schublade, die sich unter dem Dock öffnet. Sie kann die Seiten „Datei-Ablage“, „Geöffnete Apps“ und „Widgets“ enthalten, mit einem Seitenwechsler daneben, um zwischen ihnen zu scrollen oder zu klicken.
es: El estante es el cajón que se abre debajo del Dock. Puede contener las páginas Bandeja de archivos, Apps abiertas y Widgets, con un selector de páginas al lado para desplazarte o hacer clic entre ellas.
fr: L'étagère est le tiroir qui s'ouvre sous le dock. Elle peut contenir les pages Tiroir de fichiers, Apps ouvertes et Widgets, avec à côté un sélecteur de pages pour passer de l'une à l'autre par défilement ou par clic.
hu: A polc a Dock alatt megnyíló fiók. Tartalmazhat Fájltároló Tálca, Nyitott appok és Widgetek lapot, mellettük egy lapváltóval, amellyel görgetve vagy kattintva válthat közöttük.
ja: シェルフはDockの下に開くドロワーです。「ファイルトレイ」、「起動中のアプリ」、「ウィジェット」のページを格納でき、その横にあるページスイッチャーでスクロールまたはクリックして切り替えられます。
nl: De plank is de lade die onder het Dock opengaat. Hierin kunnen de pagina's Bestandsvak, Geopende apps en Widgets staan, met daarnaast een paginaknop om ertussen te scrollen of te klikken.
pl: Szuflada to panel otwierany pod Dockiem. Może zawierać strony Półka plików, Otwarte aplikacje i Widżety oraz przełącznik umożliwiający przechodzenie między nimi przez przewijanie lub klikanie.
pt: A prateleira é a gaveta que abre por baixo da Dock. Pode conter as páginas Tabuleiro de Ficheiros, Aplicações Abertas e Widgets, com um seletor de páginas ao lado para deslocar ou clicar entre elas.
ru: Полка открывается под Dock как выдвижная панель. Она может содержать страницы «Лоток файлов», «Открытые приложения» и «Виджеты», а переключатель страниц рядом позволяет переходить между ними прокруткой или нажатием.
sv: Hyllan är lådan som öppnas under dockan. Den kan innehålla sidorna Filbricka, Öppna appar och Widgetar, med en sidväxlare bredvid för att rulla eller klicka mellan dem.
tr: Raf, dock'un altında açılan çekmecedir. Dosya Tepsisi, Açık Uygulamalar ve Widget'lar sayfalarını barındırabilir, yanlarında aralarında kaydırmak veya tıklamak için bir sayfa değiştirici bulunur.
vi: Ngăn là ngăn kéo mở ra bên dưới dock. Ngăn có thể chứa các trang Khay tệp, Ứng dụng đang mở và Tiện ích, cùng bộ chuyển trang bên cạnh để cuộn hoặc nhấp chuyển giữa các trang.
zh_hans: 暂存区是从 Dock 下方展开的抽屉，可包含“文件托盘”“运行中的应用”和“小组件”页面。页面旁的切换器支持滚动或点击切换。
zh_hant: 暫存區是從 Dock 下方展開的抽屜，可容納「檔案托盤」、「已開啟的應用程式」與「小工具」頁面，旁邊並設有頁面切換器，可透過捲動或按一下來切換頁面。

source: The stack and its widget settings are removed from every dock profile. This cannot be undone.
ar: تتم إزالة المكدس وإعدادات أدواته من كل ملفات تعريف Dock. لا يمكن التراجع عن ذلك.
de: Der Stapel und seine Widget-Einstellungen werden aus allen Dock-Profilen entfernt. Dies kann nicht rückgängig gemacht werden.
es: La pila y los ajustes de sus widgets se eliminarán de todos los perfiles del Dock. Esta acción no se puede deshacer.
fr: La pile et les paramètres de ses widgets sont retirés de tous les profils de dock. Cette action est irréversible.
hu: A köteg és widgetbeállításai minden Dock-profilból törlődnek. Ez nem vonható vissza.
ja: スタックとそのウィジェット設定がすべてのDockプロファイルから削除されます。この操作は取り消せません。
nl: De stapel en de widgetinstellingen ervan worden uit elk Dock-profiel verwijderd. Dit kan niet ongedaan worden gemaakt.
pl: Stos i ustawienia jego widżetów zostaną usunięte ze wszystkich profili Docka. Tej czynności nie można cofnąć.
pt: A pilha e as definições dos respetivos widgets são removidas de todos os perfis da Dock. Esta ação não pode ser anulada.
ru: Стопка и настройки ее виджетов будут удалены из всех профилей Dock. Это действие нельзя отменить.
sv: Stacken och dess widgetinställningar tas bort från alla dockprofiler. Detta kan inte ångras.
tr: Yığın ve widget ayarları her dock profilinden kaldırılır. Bu geri alınamaz.
vi: Ngăn xếp và cài đặt tiện ích của nó sẽ bị xóa khỏi mọi hồ sơ dock. Không thể hoàn tác thao tác này.
zh_hans: 将从所有 Dock 配置文件中移除此小组件叠放及其小组件设置。此操作无法撤销。
zh_hant: 此堆疊及其中的小工具設定將從所有 Dock 設定檔中移除。無法還原此動作。

source: The stack opens on this widget and returns to it after scrolling away
ar: يُفتح المكدس على هذه الأداة ويعود إليها بعد التمرير بعيدًا عنها
de: Der Stapel öffnet sich bei diesem Widget und kehrt nach dem Wegscrollen dorthin zurück
es: La pila se abre en este widget y vuelve a él después de desplazarte a otro
fr: La pile s'ouvre sur ce widget et y revient après un défilement
hu: A köteg ezzel a widgettel nyílik meg, és ide tér vissza, miután elgörgetett róla
ja: スタックはこのウィジェットで開き、スクロールして離れたあともこのウィジェットに戻ります
nl: De stapel opent op deze widget en keert ernaar terug nadat je weg hebt gescrold
pl: Stos otwiera się na tym widżecie i wraca do niego po przewinięciu na inny
pt: A pilha abre neste widget e regressa a ele depois de se deslocar para outro
ru: Стопка открывается на этом виджете и возвращается к нему после прокрутки
sv: Stacken öppnas på den här widgeten och återgår till den när du har rullat bort
tr: Yığın bu widget'ta açılır ve kaydırıldıktan sonra ona geri döner
vi: Ngăn xếp mở ở tiện ích này và quay lại tiện ích này sau khi cuộn đi chỗ khác
zh_hans: 小组件叠放打开时显示此小组件，并在滚动切换后返回此小组件
zh_hant: 堆疊開啟時會顯示此小工具，捲動切換至其他小工具後也會自動返回此小工具

source: The widget could not be loaded.
ar: تعذر تحميل الأداة.
de: Das Widget konnte nicht geladen werden.
es: No se ha podido cargar el widget.
fr: Impossible de charger le widget.
hu: A widgetet nem sikerült betölteni.
ja: ウィジェットを読み込めませんでした。
nl: De widget kan niet worden geladen.
pl: Nie udało się wczytać widżetu.
pt: Não foi possível carregar o widget.
ru: Не удалось загрузить виджет.
sv: Widgeten kunde inte läsas in.
tr: Widget yüklenemedi.
vi: Không thể tải tiện ích.
zh_hans: 无法载入小组件。
zh_hant: 無法載入小工具。

source: The widget stacks you pick below, in their own strip.
ar: مكدسات الأدوات التي تختارها أدناه، في شريط خاص بها.
de: Die unten ausgewählten Widget-Stapel in einer eigenen Leiste.
es: Las pilas de widgets que elijas abajo, en su propia franja.
fr: Les piles de widgets que vous choisissez ci-dessous, dans leur propre bande.
hu: Az alább kiválasztott widgetkötegek, saját sávban.
ja: 下で選択したウィジェットスタックを、専用の帯に表示します。
nl: De widgetstapels die je hieronder kiest, in hun eigen balk.
pl: Wybrane poniżej stosy widżetów na osobnym pasku.
pt: As pilhas de widgets que escolher abaixo, numa faixa própria.
ru: Выбранные ниже стопки виджетов на отдельной полосе.
sv: De widgetstackar du väljer nedan, i ett eget fält.
tr: Aşağıda seçtiğin widget yığınları, kendi şeritlerinde.
vi: Các ngăn xếp tiện ích bạn chọn bên dưới, trong dải riêng của chúng.
zh_hans: 下方所选的小组件叠放，显示在单独的条带中。
zh_hant: 下方選取的小工具堆疊會顯示在獨立的橫列中。

source: thermal
ar: حراري
de: thermisch
es: térmico
fr: thermique
hu: hőállapot
ja: 熱
nl: thermisch
pl: stan termiczny
pt: térmico
ru: тепловой
sv: termisk
tr: termal
vi: nhiệt
zh_hans: 温度状态
zh_hant: 溫度

source: Thermal State
ar: الحالة الحرارية
de: Thermischer Zustand
es: Estado térmico
fr: État thermique
hu: Hőállapot
ja: 熱状態
nl: Thermische status
pl: Stan termiczny
pt: Estado térmico
ru: Тепловое состояние
sv: Termiskt tillstånd
tr: Termal Durum
vi: Trạng thái nhiệt
zh_hans: 温度状态
zh_hant: 溫度狀態

source: These apps are never captured or shown in dock previews, the Alt-Tab switcher, or Glance
ar: لا يتم أبدًا التقاط هذه التطبيقات أو عرضها في معاينات Dock أو مبدّل Alt-Tab أو Glance
de: Diese Apps werden niemals in Dock-Vorschauen, im Alt-Tab-Fensterwechsler oder in Glance erfasst oder angezeigt
es: Estas apps nunca se capturan ni se muestran en las previsualizaciones del Dock, el selector Alt-Tab ni Glance
fr: Ces apps ne sont jamais capturées ni affichées dans les aperçus du Dock, le sélecteur Alt-Tab ou Glance
hu: Ezek az appok soha nem kerülnek rögzítésre, és nem jelennek meg a Dock-előnézetekben, az Alt-Tab váltóban vagy a Glance-ben
ja: これらのアプリはキャプチャされず、Dockプレビュー、Alt-Tabスイッチャー、Glanceにも表示されません
nl: Deze apps worden nooit vastgelegd of weergegeven in Dock-voorbeelden, de Alt-Tab-wisselaar of Glance
pl: Te aplikacje nigdy nie są przechwytywane ani pokazywane w podglądach Docka, przełączniku Alt-Tab ani Glance
pt: Estas apps nunca são capturadas nem mostradas nas pré-visualizações da dock, no alternador Alt-Tab ou no Glance
ru: Содержимое этих приложений никогда не захватывается, а сами приложения не отображаются в окнах предпросмотра Dock, переключателе Alt-Tab или Glance
sv: De här apparna fångas eller visas aldrig i dockförhandsvisningar, Alt-Tab-växlaren eller Glance
tr: Bu uygulamalar dock önizlemelerinde, Alt-Tab değiştiricide veya Glance'ta asla yakalanmaz veya gösterilmez
vi: Các ứng dụng này không bao giờ bị ghi hình hoặc hiển thị trong bản xem trước dock, bộ chuyển đổi Alt-Tab, hoặc Glance
zh_hans: 这些应用程序永远不会被捕获或显示在 Dock 预览、Alt-Tab 窗口切换器或 Glance 中
zh_hant: 這些應用程式不會擷取其內容，也不會顯示在 Dock 預覽、Alt-Tab 切換器或 Glance 中

source: These apps won't appear in the running apps section of the dock
ar: لن تظهر هذه التطبيقات في قسم التطبيقات قيد التشغيل في Dock
de: Diese Apps werden im Bereich für laufende Apps des Docks nicht angezeigt
es: Estas apps no aparecerán en la sección de apps en ejecución del Dock
fr: Ces applications n'apparaîtront pas dans la section des applications en cours d'exécution du dock
hu: Ezek az appok nem jelennek meg a Dock futó appok szakaszában
ja: これらのアプリはDockの実行中アプリセクションに表示されません
nl: Deze apps worden niet weergegeven in het gedeelte met geopende apps van het Dock
pl: Te aplikacje nie pojawią się w sekcji uruchomionych aplikacji w Docku
pt: Estas apps não aparecem na secção de apps em execução da dock
ru: Эти приложения не будут отображаться в разделе запущенных приложений в Dock
sv: De här apparna visas inte i dockans sektion för appar som körs
tr: Bu uygulamalar dock'un çalışan uygulamalar bölümünde görünmez
vi: Các ứng dụng này sẽ không xuất hiện trong phần ứng dụng đang chạy của dock
zh_hans: 这些应用不会显示在 Dock 的“运行中的应用”区域
zh_hant: 這些應用程式不會出現在 Dock 的執行中應用程式區域

source: These are settings you control. Keep the menu bar icon on until you know how to reopen Settings, and restore the native Dock from Placement & Hiding if needed.
ar: هذه إعدادات تتحكم بها أنت. أبقِ أيقونة شريط القائمة ظاهرة حتى تعرف كيفية إعادة فتح الإعدادات، واستعد شريط Dock الأصلي من قسم الموضع والإخفاء عند الحاجة.
de: Diese Einstellungen steuern Sie selbst. Lassen Sie das Menüleistensymbol aktiviert, bis Sie wissen, wie Sie die Einstellungen erneut öffnen, und stellen Sie das native Dock bei Bedarf unter „Platzierung & Ausblenden“ wieder her.
es: Estos son ajustes que tú controlas. Mantén activado el icono de la barra de menús hasta que sepas cómo reabrir Ajustes, y restaura el Dock nativo desde Colocación y ocultación si es necesario.
fr: Ce sont des paramètres que vous contrôlez. Gardez l'icône de la barre des menus activée jusqu'à savoir comment rouvrir les Paramètres, et restaurez le Dock natif depuis Position et masquage si nécessaire.
hu: Ezeket a beállításokat Ön irányítja. Hagyja bekapcsolva a menüsor ikonját, amíg nem tudja, hogyan nyithatja meg újra a Beállításokat, és szükség esetén állítsa vissza a natív Dockot az Elhelyezés és elrejtés részből.
ja: これらは自分で管理できる設定です。設定を再度開く方法がわかるまでメニューバーアイコンをオンのままにし、必要に応じて「配置と非表示」から標準のDockを復元してください。
nl: Dit zijn instellingen die je zelf kunt aanpassen. Laat het pictogram in de menubalk staan totdat je weet hoe je de Instellingen opnieuw kunt openen, en zet indien nodig het standaard Dock van macOS weer terug via 'Plaatsing en verbergen'.
pl: Te ustawienia są pod Twoją kontrolą. Pozostaw ikonę na pasku menu włączoną, dopóki nie poznasz sposobu ponownego otwierania Ustawień. W razie potrzeby przywróć systemowy Dock w sekcji Położenie i ukrywanie.
pt: Estas são definições que controla. Mantenha o ícone da barra de menus ativo até saber como reabrir as Definições e, se necessário, restaure a Dock nativa em Posicionamento e Ocultação.
ru: Эти параметры задаете вы. Оставьте отображение значка в строке меню включенным, пока не разберетесь, как снова открыть настройки. При необходимости восстановите системный Dock в разделе «Расположение и скрытие».
sv: Det här är inställningar som du styr över. Behåll menyradssymbolen tills du vet hur du öppnar Inställningar igen, och återställ den inbyggda Docken från Placering och gömning om det behövs.
tr: Bunlar senin denetlediğin ayarlardır. Ayarlar'ı nasıl yeniden açacağını öğrenene kadar menü çubuğu simgesini açık tut ve gerekirse yerel Dock'u Yerleşim & Gizleme bölümünden geri yükle.
vi: Đây là những cài đặt do bạn kiểm soát. Hãy giữ biểu tượng thanh menu luôn bật cho đến khi bạn biết cách mở lại phần Cài đặt, và khôi phục Dock gốc từ mục Vị trí & Ẩn nếu cần thiết.
zh_hans: 这些设置都可以由你自行调整。在熟悉如何重新打开“设置”之前，建议保留菜单栏图标；如有需要，可在“位置与隐藏”中恢复原生 Dock。
zh_hant: 這些設定由您自行控制。在確認知道如何重新開啟「設定」之前，請保留選單列圖示。如有需要，可在「位置與隱藏」中還原原生 Dock。

source: Thick
ar: سميك
de: Dick
es: Grueso
fr: Épais
hu: Vastag
ja: 厚い
nl: Dik
pl: Gruby
pt: Espesso
ru: Толстый
sv: Tjock
tr: Kalın
vi: Dày
zh_hans: 厚
zh_hant: 粗

source: Thin
ar: رفيع
de: Dünn
es: Fino
fr: Fin
hu: Vékony
ja: 薄い
nl: Dun
pl: Cienki
pt: Fino
ru: Тонкий
sv: Tunn
tr: İnce
vi: Mỏng
zh_hans: 细
zh_hant: 細

source: Third-Party Libraries
ar: مكتبات الجهات الخارجية
de: Drittanbieter-Bibliotheken
es: Bibliotecas de terceros
fr: Bibliothèques tierces
hu: Külső könyvtárak
ja: サードパーティライブラリ
nl: Bibliotheken van derden
pl: Biblioteki firm trzecich
pt: Bibliotecas de Terceiros
ru: Сторонние библиотеки
sv: Tredjepartsbibliotek
tr: Üçüncü Taraf Kütüphaneler
vi: Thư viện bên thứ ba
zh_hans: 第三方库
zh_hant: 第三方函式庫

source: This device has been permanently deactivated
ar: تم تعطيل هذا الجهاز بشكل دائم
de: Dieses Gerät wurde dauerhaft deaktiviert
es: Este dispositivo se ha desactivado permanentemente
fr: Cet appareil a été définitivement désactivé
hu: Ezt az eszközt véglegesen deaktiválták
ja: このデバイスは恒久的に無効化されています
nl: Dit apparaat is permanent gedeactiveerd
pl: To urządzenie zostało trwale dezaktywowane
pt: Este dispositivo foi desativado permanentemente
ru: Это устройство было отключено навсегда
sv: Den här enheten har avaktiverats permanent
tr: Bu cihaz kalıcı olarak devre dışı bırakıldı
vi: Thiết bị này đã bị hủy kích hoạt vĩnh viễn
zh_hans: 此设备已被永久停用
zh_hant: 此裝置已永久停用

source: This device has been permanently removed
ar: تم إزالة هذا الجهاز بشكل دائم
de: Dieses Gerät wurde dauerhaft entfernt
es: Este dispositivo se ha eliminado permanentemente
fr: Cet appareil a été définitivement supprimé
hu: Ezt az eszközt véglegesen eltávolították
ja: このデバイスは恒久的に削除されています
nl: Dit apparaat is permanent verwijderd
pl: To urządzenie zostało trwale usunięte
pt: Este dispositivo foi removido permanentemente
ru: Это устройство было удалено навсегда
sv: Den här enheten har tagits bort permanent
tr: Bu cihaz kalıcı olarak kaldırıldı
vi: Thiết bị này đã bị xóa vĩnh viễn
zh_hans: 此设备已被永久移除
zh_hant: 此裝置已永久移除

source: This display uses its own anchor offset. Reset to follow the global value again.
ar: تستخدم هذه الشاشة إزاحة ارتكاز خاصة بها. أعد التعيين لاتباع القيمة العامة مجددًا.
de: Dieser Bildschirm verwendet einen eigenen Ankerversatz. Setzen Sie ihn zurück, um wieder dem globalen Wert zu folgen.
es: Esta pantalla usa su propio desplazamiento del anclaje. Restablécelo para volver a seguir el valor global.
fr: Cet écran utilise son propre décalage de l'ancre. Réinitialisez pour suivre à nouveau la valeur globale.
hu: Ez a kijelző saját horgonyeltolást használ. Állítsa vissza, hogy ismét a globális értéket kövesse.
ja: このディスプレイは独自のアンカーオフセットを使用しています。リセットすると、再びグローバルの値に従います。
nl: Dit scherm gebruikt een eigen positieverschuiving. Reset om de algemene waarde weer te volgen.
pl: Ten ekran używa własnego przesunięcia zakotwiczenia. Zresetuj, aby ponownie używać wartości globalnej.
pt: Este monitor usa o seu próprio deslocamento da âncora. Reponha para voltar a seguir o valor global.
ru: Этот дисплей использует собственное смещение привязки. Сбросьте, чтобы снова использовать глобальное значение.
sv: Den här bildskärmen använder en egen ankarförskjutning. Återställ för att följa det globala värdet igen.
tr: Bu ekran kendi sabitleme ofsetini kullanıyor. Genel değeri yeniden izlemek için sıfırla.
vi: Màn hình này dùng độ lệch neo riêng. Đặt lại để theo giá trị chung.
zh_hans: 此显示器使用独立的锚点偏移。重置后可再次沿用全局值。
zh_hant: 此顯示器使用獨立的錨點偏移設定。重設後將再次跟隨全域設定值。
